Repository: candyhero/Audiometry
Catalog: Audiometry/*.lproj/Localizable.strings
Languages: es_419, pt_br

source: Test
es_419: Comenzar
pt_br: Teste

source: Practice
es_419: Práctica
pt_br: Prática

source: Calibration
es_419: Calibración
pt_br: Calibração

source: View Results
es_419: Ver Resultados
pt_br: Ver Resultados

source: Change Language
es_419: Cambiar de Idioma
pt_br: Mudar Idioma

source: Return to Title
es_419: Volver al Comienzo
pt_br: Retornar ao Título

source: None
es_419: Ninguna
pt_br: Nada

# Test Sequence Caption
source: Test Sequence:
es_419: Secuencia de Test:
pt_br: Sequência de Teste:

# Test Ear Order Caption
source: L./R. Ear Order:
es_419: Orden Izq/Der:
pt_br: Ordem de Orelha:

# Left Ear
source: L. Ear Only
es_419: Oido Izq
pt_br: Orelha Esquerda

# Right Ear
source: R. Ear Only
es_419: Oído Der
pt_br: Orelha Direita

# Left Right Ear
source: L. Ear -> R. Ear
es_419: Oído Izq -> Oído Der
pt_br: Orelha Esquerda -> Direita

# Right Left Ear
source: R. Ear -> L. Ear
es_419: Oído Der -> Oído Izq
pt_br: Orelha Direita -> Esquerda

source: Remove Last
es_419: Borrar último
pt_br: Excluir o último

source: Clear All
es_419: Borrar todo
pt_br: Excluir Tudo

source: Save Protocol
es_419: Guardar Protocolo
pt_br: Salvar Protocolo

source: Load Protocol
es_419: Cargar Protocolo
pt_br: Carregar Protocolo

source: Delete Current Protocol
es_419: Borrar Protocolo Actual
pt_br: Excluir protocolo atual

source: Adult Test
es_419: Test de Adultos
pt_br: Teste Adulto

# Children Test
source: Pediatric Test
es_419: Test Pediátrica
pt_br: Teste Pediátrico

source: Adult Practice
es_419: Práctica de Adultos
pt_br: Prática Adulta

# Children Practice
source: Pediatric Practice
es_419: Práctica Pediátrica
pt_br: Prática Pediátrica

# Expected SPL
source: Expected Sound Pressure Level for 70 dB HL (dB SPL)
es_419: Nivel de Presión Sonora Esperado para 70 dBHL (dBSPL)
pt_br: Nível de Pressão Sonora Esperado para 70 dB HL (dB SPL)

# Presentation Level
source: Presentation Level (dBHL)
es_419: Nivel de Presentación dB(HL)
pt_br: Nível de Apresentação (dBHL)

# Left Measured Level
source: Left Measured Level for 70 dB HL (dB SPL)
es_419: Nivel Izquierdo Medido para 70 dBHL (dBSPL)
pt_br: Nível de Esquerdo Medição para 70 dB HL (dB SPL)

# Right Measured Level
source: Right Measured Level for 70 dB HL (dB SPL)
es_419: Nivel Derecho Medido para 70 dBHL (dBSPL)
pt_br: Nível de Direito Medição para 70 dB HL (dB SPL)

# Current Setting Caption
source: Current Setting:
es_419: Configuración Actual:
pt_br: Configuração Atual:

# Load Default
source: Load ER3A Levels
es_419: Cargar Niveles ER3A
pt_br: Carregar Níveles ER3A

source: Clear Measured Levels
es_419: Borrar Niveles Medido

source: Save
es_419: Guardar
pt_br: Salvar

source: Save as New
es_419: Guardar como Nuevo
pt_br: Salvar como Novo

source: Load Other
es_419: Cargar Otro
pt_br: Carregar Outro

source: Delete Current
es_419: Borrar Actual
pt_br: Excluir Atual

source: Start Testing!
es_419: Comenzar!
pt_br: Iniciar!

# Adult Caption
source: Please tap the shape that makes sounds, or tap “No Sound” if you don’t hear any sound
es_419: Por favor haga click sobre el dibujo que produce el sonido o haga click en "No hay sonido" si no escucha ningún sonido.
pt_br: Na tela você verá 3 figuras que piscam. Em alguns momentos eles emitirão son e você deverá tocar na figura que emitiu som! Atenção: Quando você não escutar som nenhum basta clicar em SILÊNCIO !!!

# Adult Instruction
source: Please tap the shape that makes sounds, or tap “No Sound” if you don’t hear any sound
es_419: Por favor haga click sobre el dibujo que produce el sonido o haga click en "No hay sonido" si no escucha ningún sonido.
pt_br: Por favor tocar na figura que emitiu som. Quando você não escutar som nenhum basta tocar em SILÊNCIO.

source: Repeat
es_419: Repetir
pt_br: Repetir

source: Pause
es_419: Pausa
pt_br: Pausar

source: No Sound
es_419: No hay sonido

# Pause Caption
source: Great job! Half way done!
es_419: Gran trabajo! A mitad de camino!
pt_br: Bom trabalho! Meio caminho feito!

source: Continue
es_419: Continuar
pt_br: Continuar

# Children Instruction
source: Please tap the shape that makes sounds, or tap “No Sound” if you don’t hear any sound
pt_br: Aqui estes dois bichinhos. Um deste bichinhos vai cantar – você escuta e aperta aquele que cantou. Se nenhum dois cantar, você aperta
